[
    {
        "fragment":[
            "Я не очень обидчив.",
            "— Да?",
            "А у нас здесь все такие обидчивые.",
            "— А я — нет.",
            "Ну, а теперь выпейте наконец свою рюмку.",
            "Она выпила.",
            "* * *Когда они выходили, падал снег.",
            "Борис уже давно исчез.",
            "Санок его тяже не было видно.",
            "Они поехали вверх по шоссе, петлявшему вокруг горы."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "На лошадиной сбруе звенел колокольчик.",
            "В клубящейся мгле дорога казалась очень тихой, но вскоре они услышали другой колокольчик.",
            "Кучер придержал лошадь на развилке около фонаря, пропуская сани, съезжавшие с горы.",
            "В снежном вихре встречные сани проскользнули мимо них почти бесшумно.",
            "Это были низкие розвальни, на которых стоял длинный ящик, прикрытый черной клеенкой.",
            "Клерфэ почувствовал, как Лилиан сжала его руку.",
            "Рядом с ящиком он увидел брезент, из-под которого выглядывали цветы; второй брезент был наброшен на несколько венков.",
            "Кучер перекрестился и погнал лошадь.",
            "Молча проехав последние петли дороги, они остановились у бокового входа в санаторий.",
            "Электрическая лампочка под стеклянным колпаком отбрасывала на снег желтый круг."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "В этом световом круге валялось несколько оторванных зеленых листочков.",
            "Лилиан Дюнкерк повернулась к Клерфэ.",
            "— Ничего не помогает, — сказала она с кривой усмешкой.",
            "— На короткое время об этом забываешь… Но уйти совсем невозможно.",
            "— Она открыла дверь.",
            "— Спасибо, — пробормотала она.",
            "— И простите меня, я была плохой собеседницей.",
            "Но я чувствовала, что не в силах остаться сегодня вечером одна.",
            "— Я тоже.",
            "— Вы?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Почему?",
            "— По той же причине, что и вы.",
            "Я ведь вам говорил.",
            "Звонок из Канна.",
            "— Но вы сказали, что это — счастье.",
            "— Счастье можно понимать по-разному.",
            "Да и мало ли что говорят.",
            "— Клерфэ сунул руку в карман.",
            "— Вот вам бутылка водки.",
            "Спокойной ночи."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Побродив около часа по снегу, Клерфэ обнаружил на опушке леса небольшое квадратное строение.",
            "Из отверстия в его куполообразной крыше валил черный дым.",
            "В Клерфэ пробудились омерзительные воспоминания, от которых он пытался избавиться; несколько лет жизни были бессмысленно убиты на это.— Что там такое?",
            "— спросил он молодого парня, сгребавшего снег возле какой-то лавчонки.",
            "— Там?",
            "Крематорий, сударь!",
            "Парень оперся на лопату.",
            "— Теперь он не так уж часто бывает нужен.",
            "Но раньше, перед первой мировой войной, здесь умирало много народу.",
            "Зимой, знаете ли, землю копать трудно."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Крематорий гораздо практичнее.",
            "Наш существует уже сорок лет.",
            "— Значит, вы построили его до того, как крематории вошли в моду?",
            "Парень посмотрел на Клерфэ непонимающим взглядом.",
            "— Мы всегда идем впереди, в любом практическом начинании, сударь.",
            "— Он угрюмо взглянул на квадратное здание; теперь над ним вился только легкий дымок.",
            "— Да, сейчас крематории вошли в моду.",
            "— Вот именно, — подтвердил Клерфэ.",
            "— И не только здесь.",
            "Парень кивнул."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Мой отец говорит, что люди потеряли уважение к смерти.",
            "И это произошло из-за двух мировых войн.",
            "Дым перестал идти.",
            "Клерфэ зажег сигарету.",
            "По непонятной ему причине он не хотел закуривать до тех пор, пока из крематория подымался дым.",
            "Он протянул сигареты парню.",
            "— Чем занимается ваш отец?",
            "— Мы торгуем цветами.",
            "Если вам что-нибудь понадобится, сударь, знайте, у нас дешевле, чем у этих живодеров в деревне.",
            "У нас бывает прекрасный товар."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Как раз сегодня утром прибыла новая партия.",
            "Клерфэ задумался.",
            "А почему бы ему не послать цветы в санаторий молоденькой бельгийке, этой бунтарке?",
            "Вероятно, высокомерный русский разозлится еще больше.",
            "Он зашел в лавчонку.",
            "Она имела довольно жалкий вид, и цветы там были самые средние, если не считать нескольких очень красивых, которые совсем не подходили ко всему окружающему.",
            "Клерфэ увидел вазу с белой сиренью и большую ветку мелких белых орхидей.",
            "— На редкость свежие!",
            "— сказал низенький человечек.",
            "— Только сегодня прибыли."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Это первоклассные орхидеи.",
            "Не завянут по крайней мере недели две.",
            "Редкий сорт.",
            "— Упакуйте их, — сказал Клерфэ, вытаскивая из кармана черную шелковую перчатку, которую Лилиан накануне вечером оставила вбаре.",
            "— И это тоже запакуйте.",
            "Найдется у вас конверт и бумага?",
            "Ему дали и то и другое.",
            "* * * В санатории было тихо.",
            "Лилиан Дюнкерк, в синих брюках, сидела у себя на балконе.",
            "Перед ней в снегу, который намело за ночь, торчала бутылка водки — подарок Клерфэ."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Зазвонил телефон.",
            "Лилиан сняла трубку.",
            "— Да, Борис… нет, конечно, нет… к чему мы бы пришли, если бы так поступали?..",
            "Не будем больше говорить об этом… конечно, подымись… да, я одна, кто же может прийти ко мне так рано?..",
            "Лилиан снова вышла на балкон.",
            "Она подумала было — не спрятать ли ей водку, но потом взяла стакан и откупорила бутылку.",
            "Водка была отличная и очень холодная.",
            "— Доброе утро, Борис, — сказала она, услышав, как хлопнула дверь.",
            "— Я пью водку.",
            "Хочешь?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Тогда принеси стакан.",
            "Растянувшись в шезлонге, она поджидала его.",
            "Волков вышел на балкон, держа в руке стакан.",
            "Лилиан вздохнула с облегчением.",
            "«Слава богу, обошлось без нотаций», — подумала она.",
            "Волков налил себе.",
            "Она протянула ему свой стакан.",
            "Он налил и ей доверху.",
            "— Почему ты пьешь, душка?",
            "— спросил он."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Боишься рентгена?",
            "— Нет, Борис, радуюсь жизни.",
            "Он с изумлением поглядел на нее.",
            "— Далай-Лама уже сказал что-нибудь о снимках?",
            "— Нет.",
            "Да и что он может сказать?",
            "Я не хочу ничего знать.",
            "— Правильно, — сказал Волков.",
            "— Выпьем за это.",
            "Он залпом осушил стакан и убрал бутылку."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Дай-ка мне еще, — сказала Лилиан.",
            "— Стаканы совсем маленькие.",
            "— Сколько твоей душе угодно.",
            "Лилиан наблюдала за ним.",
            "Она ждала, что он будет уговаривать ее не пить, но Борис был достаточно умен: он угадал ее мысли.",
            "— Налить еще?",
            "— спросил он.",
            "— Нет.",
            "— Лилиан поставила стакан около себя, не дотронувшись до него.",
            "— Борис, — сказала она, — мы слишком хорошо понимаемдруг друга."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Ты слишком хорошо понимаешь меня, а я тебя, и в этом наша беда.",
            "— Ты права, — сказал Волков.",
            "— Великолепная беда!",
            "Когда дует фён, ее ощущаешь еще острее.",
            "Лилиан закрыла глаза.",
            "— Иногда мне хочется совершить самый нелепый поступок.",
            "Сделать что-нибудь такое, что разобьет эту стеклянную клетку.",
            "Кинуться куда-нибудь, не знаю куда.",
            "— Мне тоже, — сказал Волков.",
            "Она открыла глаза."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Тебе?",
            "Волков кивнул: — Всем этого хочется, душка.",
            "— Почему же ты ничего не делаешь?",
            "— Потому что все осталось бы по-прежнему.",
            "Я бы только еще сильнее почувствовал, что сижу в клетке.",
            "— Я знаю, Борис.",
            "Я ведь тоже только так говорю.",
            "Сам понимаешь почему.",
            "Боюсь рентгена и не хочу этого показать.",
            "Она услышала шум мотора раньше, чем его услышал Борис."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Машина Клерфэ взбиралась по петлям дороги вверх, потом она остановилась, и мотор заглох.",
            "— Почему, собственно, ты его терпеть не можешь?",
            "Волков немного помолчал.",
            "Его голова и чуть согнутые плечи темным пятном выделялись на фоне серебристого неба.",
            "Он вертел в руках стакан, в котором свет преломлялся так, словно стакан был хрустальный.",
            "Потом Волков улыбнулся.",
            "— Может быть, потому, что когда-то я был похож на него.",
            "— Разве это причина?",
            "— А почему нет?",
            "Не хочу, чтобы мне напоминали о тех временах."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Когда он уезжает?",
            "— Не знаю.",
            "Думаю, что завтра.",
            "— Люди оттуда всегда приносят с собой беспокойство.",
            "Лилиан закрыла глаза.",
            "— Хочешь спать?",
            "— спросил Волков.",
            "— Да.",
            "Водка нагоняет сон.",
            "Водка и ветер."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Сквозь полуопущенные веки Лилиан увидела, как он прошел мимо шезлонга.",
            "На секунду большая фигура заслонила свет, а потом Волковдвинулся дальше, и свет, казалось, стал еще ярче.",
            "Лилиан была взволнована, она не могла заснуть.",
            "Лежать и читать ей тоже не хотелось.",
            "«Это от водки», — подумала она.",
            "Немного погодя она встала и сошла вниз.",
            "* * * К ее удивлению, Клерфэ оказался один.",
            "Она ожидала, что с ним Хольман.",
            "Клерфэ сидел на скамье у входа.",
            "— Где же ваша машина?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— спросила она.",
            "— Я ведь слышала, как вы приехали.",
            "— Машину я оставил на дороге.",
            "Я не доехал до верха.",
            "— Из-за Хольмана?",
            "— Да, — сказал Клерфэ.",
            "— Где он?",
            "В эту секунду послышался рев мотора.",
            "— Там, — сказал Клерфэ, — он испытывает «Джузеппе».",
            "Лилиан встала и подошла к краю площадки перед входом в санаторий."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Она увидела несколько елок, а за ними машину, которая медленно продвигалась вперед по ближайшему завитку дороги.",
            "— Он едет!",
            "— крикнула она Клерфэ.",
            "— Задержите его!",
            "— Зачем?",
            "Он еще не разучился вести машину.",
            "— Да не потому!",
            "Он может схватить воспаление легких.",
            "— Он тепло одет.",
            "— Но не для открытой спортивной машины."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Задержите его!",
            "Поднявшись вверх по крутому виражу, машина миновала санаторий.",
            "— Задержите его!",
            "— кричала Лилиан.",
            "— Он сейчас помчится как бешеный!",
            "Это может плохо кончиться.",
            "Она выбежала на середину дороги.",
            "— Он вас задавит, — сказал Клерфэ, оттаскивая ее в сторону.",
            "Через секунду машина вынырнула из-за санатория и с ревом помчалась вниз с горы.",
            "Хольман махал им рукой и смеялся."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Вы опоздали, — сказал Клерфэ, отпуская Лилиан.",
            "— Надо было остановить его!",
            "Почему вы этого не сделали?",
            "— Вы видели, чтобы Хольман хоть раз смеялся здесь так, как он смеялся сейчас?",
            "Я не видел.",
            "— Вечером ему будет не до смеха.",
            "У него подымется температура.— Я верю в пользу запретного.",
            "Это тоже терапия, — сказал Клерфэ.",
            "— А вы не верите?",
            "— Для других не верю."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Клерфэ засмеялся.",
            "— Хольман не такой уж твердокаменный, как вы полагаете, и он отнюдь не образец дисциплинированности.",
            "Вчера вечером он вовсе не лег в постель.",
            "Это он только так говорил.",
            "Он удрал вслед за нами, забрался в гараж, где мыли «Джузеппе».",
            "Там он сел в машину и, видимо, устроил гонки на месте.",
            "Мне рассказал это парень, работающий в гараже.",
            "А когда он вышел из машины, то у него, по словам парня, был очень несчастный вид, и он брел, как лунатик.",
            "Поэтому я привел сегодня утром «Джузеппе» и сказал Хольману, что он может прокатиться разок.",
            "— Значит, вы сами толкнули его на это?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Я дал ему ключи и сказал, где стоит «Джузеппе», — ответил Клерфэ.",
            "— Большего не потребовалось.",
            "Клерфэ высоко поднял Лилиан и посадил ее рядом с собой на скамейку.",
            "— Хотите подождать, пока он вернется?",
            "Это может быть не скоро.",
            "Лилиан не ответила; но она и не уходила.",
            "Клерфэ посмотрел на нее.",
            "«Как она молода, — подумал он.",
            "— Вечером она выглядела лет на пять старше.",
            "Странно, обычно бывает как раз наоборот»."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Дисциплинированность — похвальное качество, — сказал Клерфэ.",
            "— Но иногда на ней можно споткнуться.",
            "А когда спотыкается этакий твердокаменный субъект — это смешно; надо проявить в нужный момент немного человечности.",
            "Пусть Хольман рискнет и получит насморк, но зато снова поверит в себя.",
            "Это лучше, чем быть осторожным и считать себя калекой.",
            "Неужели вы не согласны со мной?",
            "Лилиан почувствовала вдруг, как в ней закипает ненависть к Клерфэ.",
            "— Насморки здесь смертельны, — сказала она в бешенстве.",
            "— Но это вас не волнует!",
            "Вы скажете, конечно, что смерть для него была счастьем, ведь он поездил на машине и уверовал в то, что станет великим гонщиком."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Произнеся эти слова, она почувствовала раскаяние.",
            "Клерфэ молчал.Они опять услышали шум мотора и вслед за тем увидели машину.",
            "Темная и очень маленькая, она стрелой пронеслась позади деревни к шоссе, которое вело на перевал.",
            "— Как бы вы поступили на его месте?",
            "— спросила Лилиан.",
            "Клерфэ повернулся к ней.",
            "— Я?",
            "Думаю, что я не вернулся бы обратно.",
            "Я бы поехал дальше, через перевал вниз… Она пристально посмотрела на него.",
            "— А потом?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Потом я бы еще раз попробовал выжать из себя все, что можно, я бы накинулся на жизнь так, словно она мой враг или любовница, я бы наслаждался ею, пока не свалился… Это лучше, чем… — Он перебил себя.",
            "— Впрочем, может, я тоже причитал бы и ползал, вымаливая у судьбы еще час, еще денек или еще минуту… Так поступали на моих глазах люди, от которых я этого меньше всего ожидал.",
            "Никто не знает ничего наперед.",
            "— Он посмотрел на Лилиан.",
            "— Разве вы не говорили вчера вечером, что каждому хочется жить, даже калеке, даже развалине, и при каких угодно обстоятельствах, пусть при самых ужасающих?",
            "— Да, — Лилиан выдержала его взгляд.",
            "— Но разве вы сами не говорили мне, что вчерашний вечер — это далекое прошлое?",
            "Издали снова послышался рев мотора.",
            "Он быстро приближался.",
            "— Хольман возвращается, — сказал Клерфэ."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Да, возвращается, — повторила Лилиан со странным смешком.",
            "— Он не поехал через перевал.",
            "Клерфэ поглядел на нее сбоку.",
            "— Вам уже говорили, что вы очень красивая женщина?",
            "— Да, — сказала Лилиан, вставая.",
            "— И притом в значительно менее примитивных выражениях.",
            "* * * Лилиан терпеть не могла входить в темную комнату, поэтому она всегда оставляла свет; зато дежурная сестра так же упорно гасила его.",
            "Так было и на этот раз. Лилиан включила свет.",
            "На столе стояла белая картонная коробка, обвязанная белой лентой.",
            "«Цветы, — подумала она."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— От кого?",
            "Конечно, от Бориса, от кого жееще?» Она освободила коробку от ленты, сняла крышку и папиросную бумагу… и в то же мгновение бросила цветы вместе с коробкой на пол, словно это была крапива.",
            "В коробке были белые орхидеи… Цветы лежали на ковре.",
            "Рядом с ними лежала черная перчатка, похожая на темную руку, протянутую сквозь пол. Лилиан не сводила глаз с орхидей.",
            "Она их уже видела раньше, в этом не могло быть никаких сомнений.",
            "Лилиан пересчитала цветы, да, верно, столько их и было.",
            "Таких орхидей здесь, в лавке, не продавали.",
            "Она ведь сама искала их, а потом выписала из Цюриха.",
            "Эти самые цветы, которые валялись сейчас на полу, она положила на гроб Агнес Сомервилл.",
            "Лилиан осторожно обошла цветущую ветку, словно это была змея."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Потом открыла окно, нагнулась, захватила кончиками пальцев бумагу и, собрав ею с пола цветы, выбросила и то и другое через окно.",
            "Коробка отправилась следом.",
            "Выбрасывая орхидеи, Лилиан не заметила записки Клерфэ.",
            "Она не понимала, как здесь очутилась перчатка, походившая на мертвую почерневшую руку, на таинственный знак потустороннего мира.",
            "Лилиан не узнала свою перчатку.",
            "Она поспешно подняла ее с пола и швырнула через окно.«Я становлюсь истеричкой, — подумала она.",
            "— Мне чудятся потусторонние силы там, где их нет и в помине.",
            "Все должно разъясниться, цветы эти куплены в обыкновенной цветочной лавке, — не духи же послали их с помощью сверхъестественной силы.",
            "И сейчас они лежат внизу, на земле».",
            "Лилиан подошла к окну и выглянула наружу."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Она с трудом удержалась от крика.",
            "Орхидей не было.",
            "Несмотря на легкий туман, она хорошо различала снег, кругом было тихо, нигде ни души, поднять цветы было некому.",
            "Коробки тоже не оказалось.",
            "Все исчезло, словно растворилось в воздухе.",
            "Только перчатка с растопыренными пальцами лежала на снегу, маленькая, черная и угрожающая.",
            "Лилиан закрыла окно.",
            "«Уйти отсюда, — подумала она.",
            "— Но куда?",
            "К Борису?» Она знала все, что он скажет."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Может, пойти к Долорес Пальмер на второй этаж?",
            "У Долорес тайком соберутся сегодня несколько человек; там будут патефон и пластинки и, как всегда, — судорожное, безрадостное веселье.",
            "Что ей там делать?",
            "Может быть, к Хольману?",
            "Но что скажет Хольман, она тоже знала.",
            "Нет, ей надо совсем уйти из санатория.",
            "Она была в нерешительности.",
            "Потом позвонила в «Палас-отель» и вызвала Клерфэ.",
            "Прошло какое-то время, пока он подошел к телефону.",
            "— Вы можете заехать за мной?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— спросила она.",
            "— Сейчас?",
            "— Да.",
            "— Хорошо.",
            "Я скоро буду.",
            "Когда она спустилась, Клерфэ уже стоял у служебного входа.",
            "— Как попали сюда, на снег, мои цветы?",
            "— спросил он.",
            "Лилиан проследила за его взглядом.",
            "В нескольких метрах от нее на снегу лежали орхидеи."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Коробка тоже была здесь.",
            "Лилиан не сводила с них глаз.",
            "Потом сообразила, что сверху она их не видела потому, что белые орхидеи и белая коробка были незаметны на белом снегу.",
            "— Это ваши цветы?",
            "— спросила она.",
            "— Вы послали мне эти цветы?",
            "— Да, — сказал Клерфэ.",
            "— Но они, я вижу, вам не понравились.",
            "— Где вы их взяли?Клерфэ с изумлением посмотрел на Лилиан.",
            "— Купил в цветочной лавке."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Сегодня днем.",
            "А что?",
            "— Орхидеи… те же самые, ту же самую ветку я положила вчера на гроб Агнес Сомервилл.",
            "Не просто похожие цветы… а именно эти… эти самые!",
            "— Мрачная история!",
            "— Клерфэ покачал головой.",
            "— О господи, я догадался!",
            "— вдруг сказал он.",
            "— Эти цветы я купил в лавке неподалеку от крематория.",
            "Теперь все ясно."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Кто-то из предприимчивых служащих крематория сбыл их, вместо того чтобы сжечь.",
            "Я и сам удивлялся, как такие цветы могли попасть в эту жалкую лавчонку.",
            "Вероятно, они это делали не раз!",
            "Практичные ребята!",
            "У таких ничего не пропадет.",
            "А что обман может открыться — маловероятно.",
            "Цветы нелегко запомнить.",
            "Кто же мог предположить, что здесь была одна-единственная орхидея такого сорта и что она к тому же снова попадет к вам?",
            "Редчайший случай, один из тысячи.",
            "Он взял Лилиан за руку и почувствовал, что она дрожит."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Ну так что же нам делать?",
            "Прийти в смятение или посмеяться над предприимчивостью людей?",
            "По-моему, надо что-нибудь выпить.",
            "Пойдемте.",
            "— Это отвратительно, — прошептала Лилиан.",
            "— Так же, как и многое другое, не больше и не меньше, — сказал Клерфэ.",
            "— Однажды, чтобы совершить побег, мне пришлось облачиться в одежду только что убитого человека.",
            "Это было совершенно необходимо, иначе я бы не ушел, а если бы я не ушел, меня убили бы.",
            "По сей день помню, как это отвратительно.",
            "И самое отвратительное заключалось в том, что одежда была еще теплая."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Я ожидал, что она будет холодной, но покойник не успел остыть.",
            "Мне пришлось надеть все, даже его нижнее белье.",
            "Мертвец дал мне взаймы свое тепло, и это чуть было не кончилось тем, что я потерял способность двигаться.",
            "К счастью, я случайно порезал палец ножиком мертвеца, это привело меня в ярость, и я взял себя в руки.",
            "Пошли.",
            "— А цветы, — прошептала Лилиан.",
            "— Нельзя же их оставить здесь… — Почему?",
            "— ответил Клерфэ.",
            "— Ведь цветы не имеют ничего общего ни с вами, ни со мной; они не имеют уже ничего общего и с мертвой.",
            "Завтра я пришлю вам другие."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Забудем про них!",
            "Вот перчатка.Клерфэ откинул полость саней.",
            "При этом он заметил лицо возницы, увидел его глаза, которые спокойно, но с интересом смотрели на орхидеи, и Клерфэ понял, что, доставив Лилиан и его к «Палас- отелю», этот человек сразу же отправится обратно и подберет цветы.",
            "Одному богу известно, где они появятся снова.",
            "— Мы не должны испытывать страха перед мертвыми, — сказал он, в то время как санки съезжали по извилистой дороге.",
            "— Мы многое не должны, — пробормотала Лилиан.",
            "Клерфэ видел, что она все еще очень взволнована.",
            "— Облачившись в одежду мертвеца, я несколько часов лежал, спрятавшись, у реки в ожидании ночи, — сказал он.",
            "— Я по-прежнему чувствовал страшное отвращение; но вдруг понял, что одежда, которую я носил, будучи солдатом, вероятно, тоже принадлежала мертвым… после трех лет войны было не так уж много новой форменной одежды… а потом я начал размышлять над тем, что почти все, чем мы владеем, нам дали мертвые… наш язык и наши знания, способность чувствовать себя счастливым и способность приходить в отчаяние.",
            "И вот, надев платье мертвеца, чтобы вернуться снова к жизни, я понял, что все, в чем мы считаем себя выше животных — наше счастье, более личное и более многогранное, наши более глубокие знания и более жестокая душа, наша способность к состраданию и даже наше представление о боге, — все это куплено одной ценой: мы познали то, что, по разумению людей, недоступно животным, познали неизбежность смерти."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Это была странная ночь.",
            "Я не хотел думать о бегстве, чтобы не пасть духом, я думал о смерти, и это принесло мне утешение.",
            "Он почувствовал, что Лилиан прислушивается к его словам.",
            "Наклонившись вперед, она смотрела на него.",
            "Санки остановились у отеля.",
            "Перед входом на снегу было положено несколько досок.",
            "Лилиан вышла.",
            "Спортсмены в тяжелых лыжных ботинках и в свитерах топали взад и вперед; когда Лилиан, тоненькая, чуть наклонившись вперед, проходила между ними в своих вечерних туфельках, придерживая на груди пальто, она казалась почт экзотическим существом.",
            "Клерфэ шел за нею.",
            "«И о чем только я говорю?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— думал он.",
            "— Разве Хольман не предупреждал меня, что у них все это — табу?",
            "Но эта молодая женщина почти все время говорит о смерти.",
            "Может быть,ее ничего больше не интересует.",
            "Такие разговоры, оказывается, заразительны».",
            "И все же это было чем-то иным, чем телефонный разговор с Лидией Морелли, вызвавшей его из Рима час назад, с Лидией Морелли, которая знала все женские уловки и не забывала ни об одной из них.",
            "— Давайте болтать сегодня весь вечер только о пустяках, — сказал он Лилиан.",
            "Казалось, у старика нет туловища, так ровно лежало на нем одеяло.",
            "Лицо у него было изнуренное, но глаза, глубоко запавшие, не потеряли еще своей яркой синевы.",
            "Под кожей, напоминавшей смятую папиросную бумагу, набухли кровеносные сосуды."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Старик лежал на узкой кровати в узкой комнате.",
            "Рядом с кроватью на ночной тумбочке стояла шахматная доска.",
            "Старика звали Рихтер.",
            "Ему было восемьдесят лет, двадцать из них он провел в санатории.",
            "Рихтер был пациентом, которым гордился весь персонал.",
            "Когда главному врачу попадались малодушные больные, он всегда указывал им на Рихтера.",
            "Тот был для него настоящим кладом — он был при смерти и все же не умирал.",
            "Лилиан сидела у его постели.",
            "— Взгляните сюда!",
            "— сказал Рихтер, показывая на шахматную доску."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Он играет как сапожник.",
            "Не понимаю, что стало с Ренье?",
            "Шахматы были страстью Рихтера.",
            "Во время войны все его партнеры в «Монтане» либо разъехались, либо поумирали.",
            "Несколько месяцев Рихтеру не с кем было играть; он стал ко всему безразличен и начал худеть.",
            "Тогда главный врач договорился, что Рихтер будет играть с членами цюрихского шахматного клуба.",
            "Первое время нетерпеливый Рихтер передавал свои ходы по телефону; но это было слишком дорого, пришлось довольствоваться почтой.",
            "Так как письма шли довольно долго, то Рихтер практически мог делать ход не чаще, чем раз в два дня.",
            "А потом появился Ренье.",
            "Он сыграл одну партию с Рихтером, и Рихтер почувствовал себя счастливым: наконец-то он опять имел достойного противника."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Однако Ренье, который был освобожден из немецкого лагеря для военнопленных, узнав, что Рихтер немец, счел, что ему, французу, не подобает играть с ним.Рихтер опять начал хиреть; Ренье тоже слег.",
            "Оба скучали, но Ренье продолжал упорствовать.",
            "Выход из положения нашел негр с Ямайки, принявший христианство.",
            "Он тоже был лежачий больной.",
            "Негр написал Рихтеру и Ренье, каждому в отдельности; он пригласил их играть с ним, не вставая с постели, по внутреннему телефону.",
            "Оба партнера очень обрадовались.",
            "Единственная трудность заключалась в том, что негр не имел ни малейшего понятия об игре в шахматы.",
            "Но он просто гениально вышел из положения.",
            "Против Рихтера он играл белыми, а против Ренье черными.",
            "У него самого не было даже шахматной доски, ибо его функции заключались лишь в том, чтобы передавать Ренье и Рихтеру ходы друг друга, выдавая их за свои собственные."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Вскоре после конца войны негр умер.",
            "А Ренье и Рихтеру пришлось поселиться в комнатах без телефона, потому что оба они обеднели; теперь один из них жил на третьем этаже, а другой на втором.",
            "Функции негра перешли к Крокодилице, а ходы передавали палатные сестры.",
            "Оба партнера все еще думали, что играют с негром; им сказали, что из-за острого процесса в гортани он не может говорить.",
            "Все шло хорошо, пока Ренье не разрешили снова встать.",
            "Свой первый визит он решил нанести негру.",
            "Так все обнаружилось.",
            "За это время национальные чувства Ренье несколько поутихли.",
            "Услышав, что родственники Рихтера погибли в Германии при воздушном налете, он заключил с ним мир, и с этого дня оба партнера стали спокойно играть друг с другом.",
            "Но потом и Рихтер и Ренье опять слегли, так что другим больным пришлось исполнять роль посыльных, в том числе и Лилиан."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Три недели назад Ренье умер.",
            "Рихтер в это время был очень слаб, с минуты на минуту он мог умереть; поэтому никто не решился сказать ему о смерти партнера.",
            "Рихтера надо было как-то обмануть, и Крокодилица влезла в игру; за последнее время она кое-как научилась играть, но, разумеется, не могла стать серьезным противником для Рихтера, а тот все еще думал, что играет с Ренье, и не мог надивиться перемене, происшедшей с этим сильным игроком, который вдруг превратился в форменного идиота.",
            "— Вам надо научиться играть в шахматы, — сказал Рихтер Лилиан.",
            "— Хотите, я вас научу?",
            "Вы быстро все поймете.Лилиан покачала головой.",
            "В синих глазах Рихтера она увидела страх.",
            "Старик боялся, что Ренье умрет и что он опять останется без партнера.",
            "— Поверьте мне, — сказал Рихтер, — шахматы дают нашим мыслям совсем другое направление.",
            "Они так далеки от всего человеческого… от сомнений и тоски… это настолько абстрактная игра, что она успокаивает."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Шахматы — мир в себе, не знающий ни суеты, ни… смерти.",
            "Они помогают.",
            "А ведь большего мы и не хотим, правда?",
            "Нам надо одно: продержаться до следующего утра… — Да, — сказала Лилиан.",
            "— Большего здесь не хотят.",
            "— Ну, как?",
            "Начнем с сегодняшнего дня?",
            "— спросил Рихтер.",
            "— Нет, — рассеянно ответила Лилиан, — теперь это уже не имеет смысла.",
            "Мне здесь осталось жить недолго."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Вы уезжаете?",
            "— Да, уезжаю.",
            "«Что я говорю?» — испуганно подумала она.",
            "— Вы выздоровели?",
            "Хриплый голос старика прозвучал сердито, как будто Лилиан обманула его и решила дезертировать.",
            "— Я не уезжаю насовсем, — поспешно сказала она.",
            "— Я уезжаю лишь на короткое время.",
            "Я вернусь обратно.",
            "— Все возвращаются обратно, — прохрипел Рихтер, успокоившись.",
            "— Все."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Передать ваш ход Ренье?",
            "— Бесполезно.",
            "Можно считать, что я уже сделал ему мат. Скажите Ренье, что лучше начать сначала.",
            "«Да, — подумала она, — начать сначала».",
            "После обеда Лилиан уговорила молоденькую сестру показать ей последние рентгеновские снимки.",
            "Не успев как следует закрыть дверь, Лилиан вытащила из конверта темные снимки и принялась разглядывать их против света.",
            "Она не очень-то разбиралась в них, но помнила, как Далай-Лама несколько раз показывал ей затемнения и темные пятна.",
            "В последнее время он этого больше не делал.",
            "Лилиан смотрела на снимки, на их блестящую серо-черную поверхность; от них зависела ее жизнь.",
            "Вот ее плечевая кость, вот позвонки, ребра, весь ее скелет, а в промежутках то зловещее и неясное нечто, что зовется здоровьем илиболезнью."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Она вспомнила свои прежние снимки, вспомнила расплывчатые серые пятна на них и попыталась найти их вновь.",
            "Она разыскала эти пятна, и ей показалось, что они увеличились.",
            "Лилиан резко обернулась.",
            "Теплый свет мирно струился из-под золотистого абажура.",
            "В комнате было тихо, но Лилиан почудилось, что тишина ждет ответа на вопрос, неведомый ей.",
            "Она повернулась к зеркалу.",
            "— Ну, так что же?",
            "— раздался за ее спиной голос молоденькой сестры.",
            "Неслышно ступая на резиновых подошвах, сестра вошла, чтобы забрать снимки.",
            "— В последние два месяца я потеряла два кило, — сказала Лилиан."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Нельзя быть такой беспокойной.",
            "И надо есть побольше.",
            "Вы ведь уже очень неплохо поправились.",
            "— Скажите, а вы когда-нибудь болели?",
            "— Нет, никогда, если не считать кори и скарлатины.",
            "Ну, да и вы скоро поправитесь, — по привычке затараторила девушка.",
            "— Небольшие рецидивы всегда возможны.",
            "Особенно зимой.",
            "— И весной, — с горечью сказала Лилиан.",
            "— И летом."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "И осенью.",
            "— Надо быть поспокойнее.",
            "И выполнять предписания профессора!",
            "— Да, я так и сделаю, — сказала Лилиан, вдруг потеряв терпение.",
            "— Вам надо побольше есть.",
            "Тогда вы быстро наберете эти несколько кило.",
            "— Сестра уже стояла в дверях.",
            "— Начните с сегодняшнего вечера.",
            "На ужин у нас шоколадное суфле с ванильным соусом.",
            "* * * Сестра ушла, а Лилиан все еще стояла неподвижно."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Неужели это та же самая комната, какой она была минуту назад?",
            "В дверь постучали.",
            "Вошел Хольман.",
            "— Клерфэ завтра уезжает.",
            "Сегодня ночью — полнолуние.",
            "Поэтому в «Горной хижине», как обычно, будет праздник.",
            "Давайте удерем и отправимся с ним наверх?",
            "Ведь это последний вечер с Клерфэ.",
            "Будет очень грустно провести его здесь.",
            "Пойдете с нами?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Лилиан не ответила.",
            "— Долорес Пальмер и Шарль Ней тоже хотят идти, — сказал Хольман.",
            "— Если мы улизнем отсюда часов в десять, то как раз поспеем к фуникулеру.",
            "Он работает сегодня до часу ночи.— Вы изменились, — с неприязнью сказала Лилиан.",
            "— Раньше вы были так осторожны.",
            "Хольман засмеялся.",
            "— И опять буду!",
            "Начиная с завтрашнего вечера.",
            "Клерфэ уедет, и снова наступит тишь и гладь.",
            "С завтрашнего вечера я стану самым послушным, самым осторожным пациентом."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "А вы нет?",
            "Ну, так как же, зайти за вами в десять?",
            "— Да.",
            "— Хорошо.",
            "Значит, мы сегодня празднуем.",
            "— Что именно?",
            "— спросила Лилиан.",
            "Хольман оторопел.",
            "— Каждый что-нибудь свое, — сказал он затем.",
            "— Что мы еще живы."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Что приехал «Джузеппе».",
            "Что наступило полнолуние.",
            "— И что завтра мы опять станем идеальными пациентами.",
            "— Ну что ж, я согласен и на это!",
            "Хольман ушел.",
            "«Завтра, — думала Лилиан.",
            "— Завтра привычная санаторная рутина бесшумно поглотит все, как мокрый снег, который безостановочно падает в эту гнилую зиму, мягкий и тихий, засыпающий и заглушающий все живое… Только не меня, — думала она.",
            "— Только не меня!» * * * «Горная хижина» ярко светилась.",
            "Она была расположена высоко над деревней; раз в месяц, в полнолуние, ее не закрывали всю ночь, и посетители разъезжались с факелами.",
            "Для больных санатория праздники в «Горной хижине» были своего рода маскарадами."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Шарль Ней и Хольман наклеили себе усики, чтобы их нельзя было узнать.",
            "Красавица Долорес Пальмер накинула на волосы кружевной шарф и прикрыла лицо вуалеткой.",
            "Лилиан не захотела надеть ни шарфа, ни вуали.",
            "Она была в своих обычных синих брюках и меховом жакете.",
            "Лилиан выглядела очень взволнованной.",
            "В ночи было что-то драматичное: луна то выплывала из-за рваных облаков, то снова скрывалась за ними, тени от облаков ложились на белые склоны, и склоны оживали — казалось, гигантские фламинго с мощными крыльями летают над землей.— Когда вы уезжаете?",
            "— спросила Лилиан Клерфэ.",
            "— Завтра после обеда.",
            "Хочу до наступления темноты проехать перевал.",
            "— Он посмотрел на нее."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Поедете со мной?",
            "— Да, — ответила она.",
            "Клерфэ засмеялся; он ей не поверил.",
            "— Хорошо, — сказал он.",
            "— Только не берите много вещей.",
            "— Мне много не нужно.",
            "Куда мы поедем?",
            "— Прежде всего мы избавимся от снега, который вы так ненавидите.",
            "Проще всего поехать в Тессин на Лаго Маджиоре.",
            "Весна идет оттуда."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Сейчас там уже все в цвету.",
            "— А потом куда?",
            "— В Париж.",
            "— Хорошо, — серьезно сказала Лилиан.",
            "— Боже мой, — прошептал Хольман.",
            "— Пришел Далай-Лама!",
            "Вот он, стоит в дверях.",
            "Все четверо поглядели на профессора, бледного, с лысиной во всю голову, в сером костюме.",
            "Он обозревал веселую суматоху, царившую в «Горной хижине».",
            "Потом повернулся и направился к столику, стоявшему слева, неподалеку от двери."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Может, нам лучше исчезнуть?",
            "— с беспокойством спросил Хольман.",
            "— Он вас не узнает, — сказала Лилиан.",
            "— Из-за усов.",
            "— А вас?",
            "И Долорес?",
            "— Мы можем сесть так, что он будет видеть Лилиан и Долорес только со спины, — сказал Шарль Ней.",
            "— Тогда он и их не узнает.",
            "— Все равно узнает.",
            "У него не глаза, а рентгеновский аппарат."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Но попробовать можно.",
            "Сядьте на мое место, Лилиан.",
            "Лилиан покачала головой.",
            "— А вы, Долорес?",
            "Помедлив секунду, Долорес встала и села так, чтобы Далай-Лама не смог ее увидеть.",
            "Лилиан смотрела на врача, и он смотрел на нее.",
            "— Смешно!",
            "— сказала она.",
            "— Но здесь поневоле становишься смешным.",
            "— Люди всегда смешны, — возразил Клерфэ."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— И если осознать это, жизнь кажется намного легче.",
            "— В котором часу вы уезжаете завтра?",
            "— вдруг спросила Лилиан.Он посмотрел на нее и сразу все понял.",
            "— Когда хотите, — ответил он.",
            "— Хорошо.",
            "Тогда заезжайте за мной в пять часов.",
            "Когда Волков вошел, Лилиан укладывала чемоданы.",
            "— Собираешься, душка?",
            "— спросил он.",
            "— Зачем?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Ведь через два- три дня ты их опять распакуешь.",
            "Она уже несколько раз укладывалась при нем. Каждый год — весной и осенью — ее, словно перелетную птицу, обуревало желание улететь.",
            "И тогда на несколько дней, а то и недель, в ее комнате появлялись чемоданы; они стояли до тех пор, пока Лилиан не теряла мужества и не отказывалась от своего намерения.",
            "— Я уезжаю, Борис, — сказала она.",
            "— На этот раз действительно уезжаю.",
            "Он стоял, прислонившись к двери, и улыбался.",
            "— Знаю, душка.",
            "— Борис!",
            "— крикнула она.",
            "— Оставь это!"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Ничего ужо не поможет!",
            "Я в самом деле уезжаю!",
            "— Да, душка.",
            "Лилиан почувствовала, как его мягкость и неверие, словно паутина, опутывают ее и парализуют.",
            "— Я уезжаю с Клерфэ, — сказала она.",
            "— Сегодня!",
            "Она увидела, что выражение его глаз изменилось.",
            "— Я уезжаю одна, — сказала она.",
            "— Но еду с ним потому, что иначе у меня не хватит мужества.",
            "Одна я не в силах бороться против всего этого."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Против меня, — сказал Волков.",
            "Он отошел от двери и встал возле чемоданов.",
            "Он увидел ее платья, свитеры, туфли — и вдруг его пронизала острая боль, такая, какую ощущает человек, который вернулся с похорон близкого друга и уже взял себя в руки, но вдруг увидел что-то из вещей покойного — его туфли, блузу или шляпу.",
            "Теперь Волков понял, что Лилиан действительно хочет уехать.",
            "— Душка, — сказал он, чувствуя, как у него перехватило дыхание, — ты не должна уезжать.",
            "— Должна, Борис.",
            "Я хотела тебе написать.",
            "Вот смотри, — она показала на маленькую латунную корзинку для бумаги у стола.",
            "— Уменя ничего не вышло.",
            "Я не смогла."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Напрасные старания — это невозможно объяснить.",
            "Потом я хотела уехать, не попрощавшись, и написать тебе оттуда, но и этого я бы не смогла.",
            "Не мучь меня, Борис… «Не мучь меня, — думал он.",
            "— Они всегда так говорят, эти женщины — олицетворение беспомощности и себялюбия, никогда не думая о том, что мучают другого.",
            "Но если они даже об этом подумают, становится еще тяжелее, ведь их чувства чем-то напоминают сострадание спасшегося от взрыва солдата, товарищи которого корчатся в муках на земле, — сострадание, беззвучно вопящее: «Слава Богу, в меня не попали, в меня не попали…» — Ты уходишь с Клерфэ?",
            "— Я уезжаю с Клерфэ отсюда, — сказала Лилиан с тоской.",
            "— Он довезет меня до Парижа.",
            "В Париже мы расстанемся.",
            "Там живет мой дядя.",
            "У него мои деньги, та небольшая сумма, которая у меня есть."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Я останусь в Париже.",
            "Она знала, что это не совсем правда, но сейчас ей казалось, что она говорит правду.",
            "— Пойми меня, Борис, — просила она.",
            "— Зачем нужно, чтобы тебя поняли?",
            "Ведь ты уходишь — разве этого недостаточно?",
            "Лилиан опустила голову.",
            "— Да, этого достаточно.",
            "Бей еще.",
            "«Бей еще, — подумал он.",
            "— Когда ты вздрагиваешь от боли, потому что тебе пронзили сердце, они стенают «бей еще», как будто ты и есть убийца»."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Я тебя не бью.",
            "— Ты хочешь, чтобы я осталась с тобой?",
            "— Я хочу, чтобы ты осталась здесь.",
            "Вот в чем разница.",
            "«Я тоже лгу, — думал он.",
            "— Я хочу, чтобы она была со мной, ведь, кроме нее, у меня нет ничего, она — последнее, что у меня осталось, я не хочу ее терять, о боже, я не должен ее потерять!» — Я не хочу, чтобы ты швырялась своей жизнью, словно это деньги, потерявшие всякую цену.",
            "— Все это слова, Борис, — возразила она.",
            "— Если арестанту предложат на выбор — прожить год на свободе, а потом умереть, или гнить в тюрьме, как, по-твоему, он должен поступить?— Ты не в тюрьме, душка!",
            "И у тебя ужасно неправильное представление о том, что ты называешь жизнью, — сказал Волков.",
            "— Конечно."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Ведь я ее не знаю.",
            "Вернее, знаю только одну ее сторону — войну, обман и нужду, и если другая сторона принесет мне много разочарований, все равно она будет не хуже той, которую я узнала и которая, я уверена, не может исчерпать всей жизни.",
            "Должна же быть еще другая, не знакомая мне жизнь, которая говорит языком книг, картин и музыки, будит во мне тревогу, манит меня… — Она помолчала.",
            "— Не надо больше об этом, Борис.",
            "Все, что я говорю, — фальшь… становится фальшью, как только я произношу это вслух, мои слова — как нож.",
            "А я ведь не хочу тебя обидеть.",
            "Но каждое мое слово звучит оскорбительно.",
            "И даже если я сама уверена, что говорю правду, в действительности все оказывается совсем не так. Разве ты не видишь, что я ничего не понимаю?",
            "Она посмотрела на него.",
            "В ее взгляде были и гаснущая любовь, и сострадание, и враждебность; ведь он стремился ее удержать, и он заставлял ее говорить о том, что она хотела забыть."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Пусть Клерфэ уедет, и через несколько дней ты сама поймешь, как нелепо было идти за первым встречным, поманившим тебя, — сказал Волков.",
            "— Борис, — с безнадежным видом сказала Лилиан, — неужели дело всегда только в другом мужчине?",
            "Волков не ответил.",
            "«Я дурак, — думал он.",
            "— Я делаю все, чтобы оттолкнуть ее!",
            "Почему я не говорю, улыбаясь, что она права?",
            "Почему не воспользуюсь старой уловкой?",
            "Кто хочет удержать — тот теряет.",
            "Кто готов с улыбкой отпустить — того стараются удержать.",
            "Неужели я это забыл?» — Нет, — сказал он."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Дело, может быть, не только в другом мужчине.",
            "Но, если это так, почему ты не спросишь меня, не хочу ли я ехать с тобой?",
            "— Тебя?",
            "«Не то, — подумал он, — опять не то!",
            "Зачем навязываться?» — Оставим это, — сказал он.",
            "— Я не хочу ничего брать с собой, Борис, — продолжала она.",
            "— Я тебя люблю; но не хочу ничего брать с собой.",
            "— Хочешь все забыть?",
            "«Снова не то», — думал он с отчаянием.— Не знаю, — сказала Лилиан подавленно.",
            "— Но я ничего не хочу брать с собой."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    }
]