[
    {
        "fragment":[
            "Эрих Мария Ремарк Жизнь взаймыЖизнь взаймы.",
            "Жизнь, когда не жаль ничего, потому что терять, в сущности, уже нечего.",
            "Это – любовь на грани обреченности.",
            "Это – роскошь на грани разорения.",
            "Это – веселье на грани горя и риск на грани гибели.",
            "Будущего – нет.",
            "Смерть – не слово, а реальность.",
            "Жизнь продолжается.",
            "Жизнь прекрасна!..",
            "Остановив машину у заправочной станции, перед которой был расчищен снег, Клерфэ посигналил."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Над телефонными столбами каркали вороны, а в маленькой мастерской позади заправочной станции кто-то стучал по жести.",
            "Но вот стук прекратился, и оттуда вышел паренек лет шестнадцати в красном свитере и в очках со стальной оправой.",
            "— Заправь бак, — сказал Клерфэ, вылезая из машины.",
            "— Высший сорт?",
            "— Да.",
            "Где здесь можно поесть?",
            "Большим пальцем парнишка показал через дорогу.",
            "— Там, в гостинице.",
            "Сегодня у них на обед были свиные ножки с кислой капустой.",
            "* * * Столовая в гостинице не проветривалась, пахло старым пивом и долгой зимой."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Клерфэ заказал мясо по-швейцарски, порцию вашеронского сыра и графин белого эгля; он попросил подать еду на террасу.",
            "Было не очень холодно.",
            "Небо казалось огромным и синим, как цветы горчанки.",
            "— Не окатить ли вашу машину из шланга?",
            "— крикнул паренек с заправочной станции.",
            "— Видит бог, старуха в этом нуждается.",
            "— Нет, протри только ветровое стекло.",
            "Машину не мыли уже много дней, и это было сразу заметно.",
            "После ливня крылья и капот, покрывшиеся на побережье в Сен-Рафаэле красной пылью, стали походить на разрисованную ткань.",
            "На дорогах Шампани кузов машины залепило известковыми брызгами от луж и грязью, которую разбрасывали задние колеса многочисленных грузовиков, когда их обгоняли.«Что меня сюда привело?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— подумал Клерфэ.",
            "— Кататься на лыжах, пожалуй, уже поздновато.",
            "Значит, сострадание?",
            "Сострадание — плохой спутник, но еще хуже, когда оно становится целью путешествия».",
            "Он встал.",
            "— Это километры?",
            "— спросил паренек в красном свитере, указывая на спидометр.",
            "— Нет, мили.",
            "Паренек свистнул.",
            "— Как это вас занесло в Альпы?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Почему вы со своим рысаком не на автостраде?",
            "Клерфэ посмотрел на него.",
            "Он увидел блестящие стекла очков, вздернутый нос, прыщи, оттопыренные уши — существо, только что сменившее меланхолию детства на все ошибки полувзрослого состояния.",
            "— Не всегда поступаешь правильно, сын мой.",
            "Даже если сам сознаешь.",
            "Но именно в этом иногда заключается прелесть жизни.",
            "Понятно?",
            "— Нет, — ответил паренек, сморщив нос.",
            "— Как тебя зовут?",
            "— Геринг."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Что?",
            "— Геринг.",
            "Юноша осклабился, переднего зуба не хватало.",
            "— Но по имени Губерт.",
            "— Родственник того… — Нет, — прервал его Губерт, — мы базельские Геринги.",
            "Если бы я был из тех, мне не пришлось бы качать бензин.",
            "Мы получали бы жирную пенсию.",
            "Клерфэ испытующе посмотрел на него.",
            "— Странный сегодня день, — сказал он, помедлив.",
            "— Вот уж не ожидал встретить такого, как ты."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Желаю тебе успеха в жизни, сын мой.",
            "Ты меня поразил.",
            "— А вы меня нет.",
            "Вы ведь гонщик, правда?",
            "— Откуда ты знаешь?",
            "Губерт Геринг показал на почти стертый номер, который виднелся из-под грязи на радиаторе.— А ты, оказывается, еще и мыслитель!",
            "— Клерфэ сел в машину.",
            "— Может, тебя лучше заблаговременно упрятать в тюрьму, чтобы избавить человечество от нового несчастья.",
            "Когда ты станешь премьер-министром, будет уже поздно.",
            "Он включил мотор."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Вы забыли уплатить, — заявил Губерт.",
            "— С вас сорок две монетки.",
            "— Монетки!",
            "— Клерфэ отдал ему деньги.",
            "— Это меня отчасти успокаивает, Губерт, — сказал он.",
            "— В стране, где деньгам дают ласкательные имена, никогда не будет фашизма.",
            "* * * Машина быстро взобралась на гору, и вдруг перед Клерфэ открылась долина, расплывчато-синяя в сумеречном свете, с разбросанными тут и там деревенскими домишками, со зданиями отелей, белыми крышами, покосившейся церковью, катками и первыми огоньками в окнах.",
            "Клерфэ поехал вниз по извилистому шоссе, но вскоре обнаружил, что со свечами неладно.",
            "Прислушиваясь, Клерфэ заставил мотор несколько раз взреветь.",
            "Забросало маслом, — подумал он и остановил машину, как только выехал на прямую."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Открыв капот, он несколько раз нажал на ручной акселератор.",
            "Мотор опять взревел.",
            "Клерфэ выпрямился.",
            "В ту же секунду он увидел пару запряженных в санки лошадей, которые рысью бежали ему навстречу; напуганные внезапным шумом, они понесли.",
            "Став на дыбы, лошади вывернули санки прямо к машине.",
            "Клерфэ подскочил к лошадям, ухватил их под уздцы и повис на них так, чтобы его не могли достать копыта.",
            "Сделав несколько рывков, лошади остановились.",
            "Они дрожали, над мордами поднимался пар от их дыхания, а глаза были дикие, безумные; казалось, что это морды каких-то допотопных животных.",
            "Клерфэ удерживал лошадей несколько секунд.",
            "Потом осторожно отпустил ремни."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Животные не двигались с места, только фыркали и позванивали колокольчиками.",
            "Высокий мужчина в черной меховой шапке, стоя в санках, успокаивал лошадей.",
            "На Клерфэ он не обращал внимания.",
            "Позади него сидела молодая женщина, крепко ухватившись за поручни.",
            "У нее было загорелое лицо и очень светлые, прозрачные глаза.— Сожалею, что испугал вас, — сказал Клерфэ.",
            "— Но я полагал, что лошади во всем мире уже привыкли к машинам.",
            "Мужчина ослабил вожжи и сел вполоборота к Клерфэ.",
            "— Да, но не к машинам, которые производят такой шум, — возразил он холодно.",
            "— Тем не менее я мог бы их удержать.",
            "И все же благодарю вас за помощь."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Надеюсь, вы не выпачкались.",
            "Клерфэ посмотрел на свои брюки, потом перевел взгляд на мужчину.",
            "Он увидел холодное, надменное лицо, глаза, в которых тлела чуть заметная издевка, — казалось, незнакомец насмехался над тем, что Клерфэ пытался разыграть из себя героя.",
            "Уже давно никто не вызывал в Клерфэ такой антипатии с первого взгляда.",
            "— Нет, я не выпачкался, — ответил он медленно.",
            "— Меня не так уж легко запачкать.",
            "Клерфэ еще раз посмотрел на женщину.",
            "«Вот в чем причина, — подумал он.",
            "— Хочет сам остаться героем».",
            "Он усмехнулся и пошел к машине."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Санаторий «Монтана» был расположен над деревней.",
            "Клерфэ осторожно ехал в гору по спиралям дороги, пробираясь между лыжниками, спортивными санями и женщинами в ярких брюках.",
            "Он решил навестить своего бывшего напарника Хольмана, который заболел немногим больше года назад; после тысячемильных гонок в Италии у него началось кровохарканье, и врач установил туберкулез.",
            "Хольман сперва рассмеялся; если это действительно так, ему дадут горсть таблеток, сделают побольше уколов, и все снова будет в порядке.",
            "Однако антибиотики оказались далеко не такими всемогущими и безотказными, как можно было ожидать, особенно когда дело касалось людей, которые росли в годы войны и плохо питались.",
            "Наконец врач послал Хольмана в горы лечиться старомодным способом: покоем, свежим воздухом и солнцем.",
            "Хольман вначале бушевал, а потом покорился.",
            "Два месяца, которые он должен был здесь провести, растянулись почти что на год. Как только машина остановилась, Хольман выбежал ей навстречу.",
            "Клерфэ смотрел на него пораженный: он думал, что Хольман лежит в постели.",
            "— Клерфэ!"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— закричал Хольман.",
            "— Нет, я не ошибся.",
            "Я сразу узнал мотор!",
            "«Он рычит, как старик \"Джузеппе\"», — подумал я. И вотвы оба здесь!",
            "— Он возбужденно тряс руку Клерфэ.",
            "— Ну и сюрприз!",
            "Да еще вместе со старым львом «Джузеппе»!",
            "Ведь это сам «Джузеппе», а не его младший брат?",
            "— Это «Джузеппе».",
            "— Клерфэ вышел из машины."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— И с теми же капризами, что и раньше, хотя теперь он уже на пенсии.",
            "Я купил его у фирмы, чтобы спасти от худшей судьбы.",
            "А он платит мне тем, что немедленно забрасывает маслом свечи, как только я замечтаюсь в пути.",
            "У него характерец дай Боже.",
            "Хольман рассмеялся.",
            "Он никак не мог отойти от машины.",
            "На ней он раз десять, а то и больше, участвовал в гонках.",
            "Клерфэ посмотрел на Хольмана.",
            "— Ты хорошо выглядишь, — сказал он.",
            "— А я думал, что ты в постели."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Тут скорее отель, чем санаторий.",
            "— Все это входит в курс лечения.",
            "Прикладная психология.",
            "Два слова здесь, в горах, табу — болезнь и смерть.",
            "Одно из них слишком старомодное, другое — слишком само собой разумеющееся.",
            "Клерфэ рассмеялся.",
            "— Совсем как у нас. Правда?",
            "— Да, похоже на то, как было у нас внизу.",
            "— Хольман отвернулся от машины.",
            "— Входи, Клерфэ!"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Хочешь выпить?",
            "— А что здесь есть?",
            "— Официально — только соки и минеральная вода.",
            "Неофициально, — Хольман похлопал по боковому карману, — плоские бутылки с джином и коньяком, которые легко спрятать; благодаря им апельсиновый сок больше радует душу.",
            "Откуда ты?",
            "— Из Монте-Карло.",
            "Хольман остановился.",
            "— Там были гонки?",
            "— Ты что, не читаешь спортивной хроники?",
            "Хольман отвел глаза."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Вначале читал.",
            "А в последние месяцы бросил.",
            "Идиотизм, правда?",
            "— Нет, — ответил Клерфэ.",
            "— Правильно!",
            "Будешь читать, когда снова начнешь ездить.",
            "— Кто ездил с тобой в Монте-Карло?",
            "— Торриани.",
            "— Торриани?",
            "Ты с ним теперь постоянно ездишь?— Нет, — сказал Клерфэ, — я езжу то с одним, то с другим."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Жду тебя.",
            "Он говорил неправду.",
            "Вот уже полгода, как он ездил с Торриани; но поскольку Хольман не читал больше спортивной хроники, ему можно было спокойно солгать.",
            "— Мы все ждем тебя, — добавил он.",
            "— В самом деле?",
            "Вы меня еще не забыли?",
            "— Не будь дураком.",
            "Хольман сиял.",
            "— Как было в Монте-Карло?",
            "— Никак."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Поршни заклинило.",
            "Я выбыл.",
            "— С «Джузеппе»?",
            "— Нет, с его младшим братом.",
            "— «Джузеппе» тебе отомстил.",
            "Хольман засмеялся; лучшим лекарством для него было сообщение о том, что Клерфэ не победил с его преемником.",
            "Он хотел продолжать расспросы — в один миг к нему вернулась прежняя восторженность, — но Клерфэ поднял руку.",
            "— У вас тут два табу, прибавим к ним еще одно — гонки: не будем говорить о них.",
            "— Но… Клерфэ!",
            "Это совершенно невозможно."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Почему?",
            "— Я устал.",
            "Я приехал сюда отдохнуть и хоть несколько дней не слышать об этом безобразии, будь оно проклято!",
            "Не хочу ничего слышать о сверхбыстроходных машинах, на которых людей заставляют мчаться с бешеной скоростью.",
            "Хольман внимательно посмотрел на него.",
            "— Что-нибудь случилось?",
            "— Нет, просто я суеверен.",
            "Мой контракт истекает и еще не возобновлен.",
            "Вот и все.",
            "— Клерфэ, — сказал Хольман спокойно, — кто разбился?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Сильва.",
            "— Умер?",
            "— Еще нет.",
            "Если ему повезет, отделается ампутацией ноги.",
            "Но та, сумасшедшая, которая с ним повсюду разъезжала, самозванная баронесса, отказывается видеть его.",
            "Сидит в казино и ревет.",
            "Ей не нужен калека… А теперь пошли, и дай мне джину.Они сели за столик у окна.",
            "Отпив немного апельсинового соку, Клерфэ под столом долил в свой стакан джину.",
            "— Как на школьной экскурсии.",
            "Последний раз я делал это тогда."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Пятьсот лет назад.",
            "Хольман забрал у него плоскую бутылку.",
            "— Гостям дают спиртное.",
            "Но так проще.",
            "Клерфэ огляделся.",
            "— Здесь все больные?",
            "— Нет.",
            "Есть и гости.",
            "— Те, что с бледными лицами, — это больные?",
            "— Нет, это здоровые."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Они такие бледные потому, что только сейчас поднялись в горы.",
            "Сколько ты сможешь у нас пробыть?",
            "— Два-три дня.",
            "Где тут можно остановиться?",
            "— В «Палас-отеле».",
            "Там хороший бар. * * * Клерфэ увидел в окно санки и лошадей, которые испугались машины.",
            "Они подъехали к входу.",
            "Овчарка, лежавшая в холле, бросилась через открытую дверь к мужчине в меховой шапке и прыгнула ему на грудь.",
            "— Кто это?",
            "— спросил Клерфэ."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Женщина?",
            "— Нет, мужчина.",
            "— Русский.",
            "Борис Волков.",
            "— Советский?",
            "— Нет, белоэмигрант.",
            "В. виде исключения, этот не бедный и не из бывших великих князей.",
            "Его отец своевременно, до того как его расстреляли, открыл текущий счет в Лондоне; мать явилась сюда с горстью изумрудов, каждый величиной с вишневую косточку, она их не то проглотила, не то зашила в корсет.",
            "В то время еще носили корсеты.",
            "Клерфэ улыбнулся."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Откуда ты это знаешь?",
            "— Здесь быстро узнаешь все друг о друге, стоит только побыть подольше, — ответил Хольман с легкой горечью.",
            "— Через две недели, когда кончится спортивный сезон, мы опять до конца года окажемся всего-навсего в маленькой деревушке.Несколько человек невысокого роста, одетые в черное, прошли почти вплотную к Клерфэ и Хольману.",
            "Протискиваясь к своему столику, они оживленно разговаривали по-испански.",
            "— Для маленькой деревушки вы тут слишком интернациональны, — заметил Клерфэ.",
            "— Это правда.",
            "Смерть все еще не стала шовинисткой.",
            "— В этом я не так уж уверен.",
            "Клерфэ смотрел, как женщина выходила из санок.",
            "Потом взглянул на Хольмана."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Что с тобой?",
            "— спросил он.",
            "— Мировая скорбь?",
            "Хольман покачал головой.",
            "— Нет, ничего.",
            "Но иногда вдруг кажется, что это заведение — просто большая тюрьма.",
            "Пусть солнечная и комфортабельная, но все же тюрьма.",
            "Клерфэ ничего не ответил.",
            "Он знал другие тюрьмы.",
            "Но он знал также, почему Хольман об этом подумал."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Все дело было в машине.",
            "Его взволновал «Джузеппе».",
            "Клерфэ вновь посмотрел в окно.",
            "Солнце стояло очень низко, окрашивая снег в мрачный красноватый цвет.",
            "Русский и женщина, переговариваясь, стояли у входа.",
            "— Это его жена?",
            "— спросил Клерфэ.",
            "— Нет.",
            "— Так я и думал.",
            "Она больна?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Да.",
            "И он тоже.",
            "— По ним этого не скажешь.",
            "— Так оно всегда бывает.",
            "При этой болезни некоторое время выглядишь цветущим, как сама жизнь.",
            "И чувствуешь себя соответственно.",
            "До тех пор, пока вдруг перестаешь так выглядеть; но тогда на тебя уже почти никто не глядит.",
            "Те двое вошли.",
            "Клерфэ показалось, что они в ссоре.",
            "Они остановились; русский что-то тихо и настойчиво говорил женщине."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Постояв немного, она покачала головой и быстро пошла к лифту.",
            "Ее спутник сделал движение, словно хотел последовать за ней, а затем снова вышел на улицу и сел в санки.",
            "— Он живет не здесь?",
            "— спросил Клерфэ.",
            "— Нет.",
            "У него тут поблизости дом.",
            "Допив свой стакан, Клерфэ встал.",
            "— Поеду в гостиницу, хочу умыться.",
            "Где бы нам поесть вместе?— Здесь.",
            "Мне можно будет посидеть с тобой — у меня уже целую неделю нормальная температура."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Запрещено выходить только после захода солнца.",
            "Кормят у нас неплохо.",
            "На больничную еду не похоже.",
            "Гостям дают даже легкое вино.",
            "— Ладно.",
            "А когда?",
            "— Когда захочешь.",
            "В девять мы ложимся.",
            "Совсем как дети.",
            "Правда?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Нет, как солдаты.",
            "Отбой — и крышка!",
            "Перед серьезной гонкой ведь тоже ложишься рано.",
            "Лицо Хольмана просветлело.",
            "— Конечно, это можно рассматривать и так. * * * Женщина опять появилась в холле.",
            "Она направилась было к выходу, но ее остановила седая дама, которая что-то энергично сказала ей.",
            "В ответ та горячо произнесла несколько слов, круто повернулась и, увидев Хольмана, подошла к нему.",
            "— Крокодилица не хочет меня выпускать, — сердито прошептала она.",
            "— Утверждает, что вчера у меня была температура.",
            "И что я не должна была кататься на санках."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Она говорит, что ей придется сообщить обо всем Далай-Ламе, если я еще раз… Только теперь она заметила Клерфэ и замолчала.",
            "— Это Клерфэ, Лилиан, — сказал Хольман.",
            "— Я вам про него рассказывал.",
            "Он приехал неожиданно.",
            "Прозрачные глаза женщины остановились на Клерфэ; казалось, она смотрит сквозь него.",
            "— Откуда вы приехали?",
            "— С Ривьеры.",
            "Клерфэ не понимал, зачем ей это надо знать.",
            "Она опять повернулась к Хольману.",
            "— Крокодилица хочет уложить меня в постель, — сказала она взволнованно."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— И Борис тоже.",
            "А как вы?",
            "Вы не ляжете?",
            "— До девяти — нет.",
            "— Я тоже приду.",
            "После вечернего обхода.",
            "Я не дам себя запереть!",
            "Особенно сегодня ночью.",
            "Рассеянно кивнув Клерфэ, она вышла из холла.— Тебе, наверно, все это кажется китайской грамотой.",
            "Далай-Лама — это, разумеется, наш профессор."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Крокодилица — старшая сестра… — А кто эта женщина?",
            "— Ее зовут Лилиан Дюнкерк.",
            "Разве я тебе не говорил?",
            "Она бельгийка, ее мать была француженкой.",
            "Родители ее умерли.",
            "— Красивая женщина.",
            "Почему она так волнуется из-за пустяков?",
            "Хольман на минуту замялся.",
            "— Так всегда бывает в санатории, когда кто-нибудь умирает, — сказал он смущенно.",
            "— Ведь мертвый уносит частицу тебя самого."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Какую-то долю надежды.",
            "Умерла ее подруга.",
            "* * * Верхние этажи санатория отнюдь не походили на отель; то была больница.",
            "Лилиан Дюнкерк остановилась перед комнатой, в которой умерла Агнес Сомервилл.",
            "Услышав голоса и шум, она открыла дверь.",
            "Гроб уже вынесли.",
            "Окна были открыты, и две здоровенные уборщицы мыли пол. Плескалась вода, пахло лизолом и мылом, мебель была сдвинута, и резкий электрический свет освещал все углы.",
            "Лилиан остановилась в дверях.",
            "На минуту ей показалось, что она не туда попала.",
            "Но потом она увидела маленького плюшевого медвежонка, заброшенного на шкаф; это был талисман покойной."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Ее уже увезли?",
            "— спросила она.",
            "Одна из уборщиц выпрямилась.",
            "— Из восемнадцатого номера?",
            "Нет, ее перенесли в седьмой.",
            "Оттуда ее увезут сегодня вечером.",
            "Мы здесь убираем.",
            "Завтра приедет новенькая.",
            "— Спасибо.",
            "Лилиан закрыла дверь и пошла по коридору."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Она знала комнату номер семь.",
            "Это была маленькая комнатушка, и находилась она рядом с грузовым лифтом.",
            "В нее переносили покойников — оттуда их удобнее было спускать на лифте.",
            "«Совсем как чемоданы», — подумала Лилиан Дюнкерк.",
            "А потом все кругом вымывали мылом и лизолом, чтобы от мертвых не осталось ни малейшего следа.",
            "Лилиан Дюнкерк снова оказалась у себя в комнате.",
            "В трубах центрального отопления что-то гудело.",
            "Все лампы были зажжены.«Я схожу с ума, — подумала она.",
            "— Я боюсь ночи.",
            "Боюсь самой себя."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Что делать?",
            "Можно принять снотворное и не гасить свет.",
            "Можно позвонить Борису и поговорить с ним».",
            "Она протянула руку к телефону, но не сняла трубки.",
            "Она знала, что он ей скажет.",
            "Она знала также, что он будет прав; но какая в том польза, даже если знаешь, что другой прав?",
            "Разум дан человеку, чтобы он понял: жить одним разумом нельзя.",
            "Люди живут чувствами, а для чувств безразлично, кто прав. Лилиан устроилась в кресле у окна.",
            "«Мне двадцать четыре года, — думала она, — столько же, сколько Агнес.",
            "Но Агнес умерла."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Уже четыре года, как я здесь, в горах.",
            "А перед тем четыре года была война.",
            "Что я знаю о жизни?",
            "Разрушения, бегство из Бельгии, слезы, страх, смерть родителей, голод, а потом болезнь из- за голода и бегства.",
            "До этого я была ребенком.",
            "Я ужа почти не помню, как выглядят города ночью.",
            "Что я знаю о море огней, о проспектах и улицах, сверкающих по ночам?",
            "Мне знакомы лишь затемненные окна и град бомб, падающих из мрака.",
            "Мне знакомы лишь оккупация, поиски убежища и холод. Счастье?",
            "Как сузилось это беспредельное слово, сиявшее некогда в моих мечтах."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Счастьем стали казаться нетопленная комната, кусок хлеба, убежище, любое место, которое не обстреливалось.",
            "А потом я попала в санаторий».",
            "Лилиан пристально смотрела в окно.",
            "Внизу, у входа для поставщиков и прислуги, стояли сани.",
            "Это были сани крематория.",
            "Скоро вынесут Агнес Сомервилл.",
            "Год назад она подъехала к главному входу санатория — смеющаяся, в мехах, с охапками цветов; теперь Агнес покидала дом через служебный вход, как будто не уплатила по счету.",
            "Всего шесть недель назад она вместе с Лилиан еще строила планы отъезда.",
            "Отъезд!",
            "Недостижимый фантом, мираж."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Зазвонил телефон.",
            "Помедлив, она сняла трубку.",
            "— Да, Борис.",
            "— Она внимательно слушала.",
            "— Да, Борис.",
            "Да, я веду себя разумно… да, я знаю, что нам это только кажется, потому что мы все тут живем вместе… да, многие вылечиваются… да, да… новые средства… да, процент людей, умирающих внизу, в городах, гораздо выше… да, я знаю, что в войне погибли миллионы… да, Борис, но для нас это, вероятно, было слишком много; мы видели чересчур много смертей, да, я знаю, что надо привыкнуть, но длянекоторых это, наверное, невозможно… да, да, Борис, я веду себя разумно… обязательно… нет, не приходи… да, я тебя люблю, Борис, конечно… Лилиан положила трубку.",
            "— Вести себя разумно, — прошептала она и взглянула на часы.",
            "Было около девяти.",
            "Ей предстояла нескончаемая ночь.",
            "Она поднялась."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Только бы не остаться одной!",
            "В столовой еще должны быть люди.",
            "* * * Кроме Хольмана и Клерфэ, в столовой сидели еще южноамериканцы — двое мужчин и одна довольно толстая маленькая женщина.",
            "Все трое были одеты в черное; все трое молчали.",
            "Они сидели посередине комнаты под яркой лампой и походили на маленькие черные холмики.",
            "— Они из Боготы, — сказал Хольман.",
            "— Дочь мужчины в роговых очках при смерти.",
            "Им сообщили об этом по телефону.",
            "Но с тех пор, как они приехали, ей стало лучше.",
            "Теперь они не знают, что делать — лететь обратно или остаться здесь."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Почему бы не остаться одной матери, а остальным улететь?",
            "— Толстуха — не мать.",
            "Она — мачеха.",
            "Мануэла живет здесь на ее деньги.",
            "Собственно говоря, никто из них не хочет оставаться, даже отец.",
            "Они давно забыли Мануэлу.",
            "Вот уже пять лет, как они регулярно посылают ей чеки из Боготы, а Мануэла живет здесь и каждый месяц пишет им письма.",
            "У отца с мачехой уже давно свои дети, которых Мануэла не знает.",
            "Все шло хорошо, пока им не сообщили, что Мануэла при смерти.",
            "Тут уж, разумеется, пришлось приехать ради собственной репутации."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Но женщина не захотела отпускать мужа одного.",
            "Она ревнива и понимает, что слишком растолстела.",
            "В качестве подкрепления она взяла с собой брата.",
            "В Боготе уже пошли разговоры, что она выгнала Мануэлу из дому.",
            "Теперь она решила показать, что любит падчерицу.",
            "Так что дело не только в ревности, но и в престиже.",
            "Если она вернется одна, снова начнутся толки.",
            "Вот почему они сидят и ждут.",
            "— А Мануэла?",
            "— Приехав, они ее вдруг горячо полюбили."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "И бедняжка Мануэла, никогда в жизни не знавшая любви, почувствовала себя такойсчастливой, что стала поправляться.",
            "А ее родственники от нетерпения толстеют с каждым днем; у них нервный голод, и они объедаются сластями, которыми славятся эти места.",
            "Через неделю они возненавидят Мануэлу за то, что она недостаточно быстро умирает.",
            "— Или же приживутся здесь, купят кондитерскую и обоснуются в деревне, — сказал Клерфэ.",
            "Хольман рассмеялся.",
            "— Какая у тебя мрачная фантазия.",
            "Клерфэ покачал головой.",
            "— Фантазия?",
            "У меня мрачный опыт.",
            "* * * Три черные фигуры поднялись, не произнеся ни слова."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Торжественно, соблюдая достоинство, они гуськом направились к двери и чуть не столкнулись с Лилиан Дюнкерк.",
            "Она вошла так стремительно, что женщина в испуге отшатнулась, издав пронзительный птичий крик.",
            "Лилиан торопливо подошла к столику, где сидели Хольман и Клерфэ.",
            "— Разве я похожа на призрак?",
            "— прошептала она.",
            "— А может, да?",
            "Уже?",
            "Лилиан вынула из сумочки зеркальце.",
            "— Нет, — сказал Хольман.",
            "Лилиан посмотрелась в зеркальце."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "«Сейчас она выглядит иначе, чем раньше», — подумал Клерфэ.",
            "Черты ее лица казались стершимися, глаза потеряли прозрачный блеск.",
            "Лилиан спрятала зеркальце.",
            "— Зачем я это делаю?",
            "— пробормотала она, оглядываясь.",
            "— Крокодилица уже была здесь?",
            "— Нет, — ответил Хольман, — она должна появиться с минуты на минуту и выгнать нас. Крокодилица точна, как прусский фельдфебель.",
            "— Сегодня ночью у входа дежурит Жозеф.",
            "Мы сможем выйти.",
            "Удрать, — шептала Лилиан."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Пойдете с нами?",
            "— Куда?",
            "— спросил Клерфэ.",
            "— В «Палас-бар», — сказал Хольман.",
            "— Мы так иногда делаем, когда уже нет больше сил терпеть.",
            "Тайком удираем через служебный вход в «Палас-бар», в большую жизнь.— В «Палас-баре» нет ничего особенного.",
            "Я как раз оттуда.",
            "— А нам особенного и не надо.",
            "Пусть там даже нет ни души.",
            "Нас волнует все, что происходит за стенами санатория."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Здесь приучаешься довольствоваться самым малым.",
            "— Мы можем выйти, — сказала Лилиан Дюнкерк.",
            "— Я посмотрела, за нами никто не следит.",
            "— Не могу, Лилиан, — сказал Хольман.",
            "— Сегодня вечером у меня поднялась температура.",
            "Черт знает почему!",
            "Не понимаю, откуда ее принесло.",
            "Очевидно, все дело в том, что я снова увидел вот эту старую грязную гоночную машину.",
            "Лилиан Дюнкерк посмотрела на него взглядом затравленного зверька.",
            "Вошла уборщица и принялась ставить стулья на столы, чтобы подмести пол. — Нам случалось удирать и с температурой, — сказала Лилиан."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Сегодня я не хочу, Лилиан.",
            "— Из-за старой грязной гоночной машины?",
            "— Да, из-за нее тоже, — ответил Хольман смущенно.",
            "— Хочется еще поездить на ней.",
            "Одно время я в жто уже перестал верить.",
            "Но теперь… А Борис не может пойти с вами?",
            "— Борис думает, что я сплю.",
            "Сегодня днем я и так уже заставила его катать меня на санках.",
            "Он не согласится.",
            "Уборщица раздвинула портьеры."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "И за окном вдруг появились горные склоны, освещенные луной, черный лес, снег.",
            "Все это было огромным и бесчеловечным.",
            "Трое людей в большом зале казались совсем затерянными.",
            "Уборщица начала гасить лампы.",
            "С каждой погашенной лампой природа, казалось, еще на шаг продвигалась в глубь комнаты.",
            "— А вот и Крокодилица, — сказал Хольман.",
            "Старшая сестра стояла в дверях.",
            "Клерфэ заметил, что Лилиан вся напряглась.",
            "Сестра подошла к ним.",
            "Глядя на них холодными глазами, она улыбнулась, обнажив сильные челюсти."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Полуночничаете, как всегда!",
            "Пора отдыхать, господа!",
            "— Она не сказала ни слова по поводу того, что Лилиан еще не ложилась.",
            "— Пора отдыхать!",
            "— повторила она.",
            "— В постель, в постель!",
            "Завтра тоже будет день!",
            "Лилиан поднялась.",
            "— Вы в этом так уверены?— Совершенно уверена, — ответила старшая сестра с удручающей веселостью.",
            "— Для вас, мисс Дюнкерк, на ночном столике приготовлено снотворное."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Вы будете почивать словно в объятиях Морфея.",
            "* * * — Наша Крокодилица — королева штампованных фраз, — сказал Хольман.",
            "— Сегодня вечером она обошлась с нами еще милостиво.",
            "И почему эти стражи здоровья обращаются с людьми, которые попали в больницу, с таким терпеливым превосходством, словно те младенцы или кретины?",
            "— Они мстят за свою профессию, — ответила Лилиан с ненавистью.",
            "— Если у кельнеров и больничных сестер отнять это право, они умрут от комплекса неполноценности.",
            "Они стояли в холле у лифта.",
            "— Куда вы идете?",
            "— спросила Лилиан Клерфэ.",
            "Клерфэ помедлил секунду."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— В «Палас-бар», — сказал он затем.",
            "— Возьмете меня с собой?",
            "Он опять помедлил.",
            "Перед глазами у него встала сцена с санками.",
            "Он увидел надменное лицо русского.",
            "— А почему нет?",
            "— сказал он.",
            "Санки остановились перед отелем.",
            "Клерфэ заметил, что Лилиан без бот. Он взял ее на руки и пронес несколько шагов.",
            "Она сперва противилась, но потом сдалась."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Клерфэ опустил Лилиан перед входом.",
            "— Так!",
            "— сказал он.",
            "— Пара атласных туфелек спасена!",
            "Пойдем в бар?",
            "— Да.",
            "Мне надо что-нибудь выпить.",
            "В баре было полно.",
            "Краснолицые лыжники в тяжелых ботинках топтались по танцевальной площадке.",
            "Оркестр играл слишком громко."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Кельнер пододвинул к стойке бара столик и два стула.",
            "— Вам водки, как и в прошлый раз?",
            "— спросил он Клерфэ.",
            "— Нет, глинтвейну или бордо.",
            "Клерфэ посмотрел на Лилиан.",
            "— А вам что?",
            "— Мне водки, — ответила она.— Значит, бордо, — сказал Клерфэ.",
            "— Окажите мне услугу.",
            "Я не выношу водку после еды.",
            "Лилиан посмотрела на него подозрительно: она ненавидела, когда с ней обращались как с больной."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Правда, — сказал Клерфэ.",
            "— Водку будем пить завтра, сколько захотите.",
            "Парочку бутылок я контрабандой переправлю в санаторий.",
            "А сегодня закажем шеваль блан.",
            "Это вино такое легкое, что во Франции его зовут «милый боженька в бархатных штанах».",
            "— Вы пили это вино во Вьенне?",
            "— Да, — сказал Клерфэ.",
            "Он говорил неправду, в «Отель де Пирамид» он пил монтраше.",
            "— Хорошо.",
            "Подошел кельнер."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Вас вызывают к телефону, сударь.",
            "Кабина справа у двери.",
            "Клерфэ встал.",
            "— А вы принесите пока бутылку шеваль блана тысяча девятьсот тридцать седьмого года.",
            "И откупорьте ее.",
            "Он вышел.",
            "* * * — Из санатория?",
            "— нервно спросила Лилиан, когда он вернулся.",
            "— Нет, звонили из Канна.",
            "Из больницы в Канне."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Умер один мой знакомый.",
            "— Вы должны уйти?",
            "— Нет, — ответил Клерфэ.",
            "— Для него это, можно сказать, счастье.",
            "— Счастье?",
            "— Да.",
            "Он разбился во время гонок и остался бы калекой.",
            "Лилиан пристально посмотрела на него.",
            "— А не кажется ли вам, что калеки тоже хотят жить?",
            "— спросила она."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Клерфэ ответил не сразу.",
            "В его ушах еще звучал жесткий, металлический, полный отчаяния голос женщины, говорившей с ним по телефону: «Что мне делать?",
            "Сильва ничего не оставил!",
            "Ни гроша!",
            "Приезжайте!",
            "Помогите мне!",
            "Я на мели!",
            "В этом виноваты вы!",
            "Все вы в этом виноваты!",
            "Вы и ваши проклятые гонки!» Он отогнал от себя это воспоминание.— Все зависит от точки зрения, — сказал он, обращаясь к Лилиан."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Этот человек был безумно влюблен в женщину, которая обманывала его со всеми механиками.",
            "Он был страстным гонщиком, но никогда не вышел бы за пределы посредственности.",
            "Он ничего не хотел в жизни, кроме побед на гонках и этой женщины.",
            "Ничего иного он не желал.",
            "И он умер, так и не узнав правды.",
            "Умер, не подозревая, что возлюбленная не захотела видеть его, когда ему отняли ногу.",
            "Он умер счастливым.",
            "— Вы думаете?",
            "А может, он хотел жить, несмотря ни на что.",
            "— Не знаю, — ответил Клерфэ, внезапно сбитый с толку."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Но я видел и более несчастных умирающих.",
            "А вы нет?",
            "— Да, — сказала Лилиан упрямо.",
            "— Но все они охотно жили бы еще.",
            "Клерфэ помолчал немного.",
            "«О чем я говорю, — подумал он.",
            "— И с кем?",
            "И не говорю ли я, чтобы убедить себя в том, во что сам не верю?",
            "Какой жесткий, холодный, металлический голос был у подруги Сильвы, когда она говорила по телефону».",
            "— От судьбы никому не уйти, — сказал он нетерпеливо."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— И никто не знает, когда она тебя настигнет.",
            "Какой смысл вести торг с временем?",
            "И что такое, в сущности, длинная жизнь?",
            "Длинное прошлое.",
            "Наше будущее каждый раз длится только до следующего вздоха.",
            "Никто не знает, что будет потом.",
            "Каждый из нас живет минутой.",
            "Все, что ждет нас после этой минуты, — только надежды и иллюзии.",
            "Выпьем?",
            "— Вот идет Борис, — сказала Лилиан."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Это можно было предвидеть!",
            "* * * Клерфэ увидел русского раньше Лилиан.",
            "Волков медленно пробирался мимо стойки, на которой гроздьями висели люди.",
            "Он сделал вид, что не замечает Клерфэ.",
            "— Санки ждут тебя, Лилиан, — сказал он.",
            "Она посмотрела на Волкова.",
            "Ее лицо побледнело под загаром.",
            "Все черты его вдруг заострились.",
            "Она вся подобралась, как кошка, приготовившаяся к прыжку.",
            "— Отошли сани, Борис, — сказала она очень спокойно."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Это Клерфэ.",
            "Ты познакомился с ним сегодня днем.Клерфэ поднялся чуть-чуть небрежнее, чем полагалось.",
            "— Неужели?",
            "— спросил Волков надменно.",
            "— О, действительно!",
            "Прошу прощения.",
            "— Он скользнул взглядом по Клерфэ.",
            "— Вы были в спортивной машине, которая испугала лошадей, не так ли?",
            "В его тоне Клерфэ почувствовал скрытую издевку.",
            "Он промолчал."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Ты, наверное, забыла, что завтра тебе идти на рентген, — сказал Волков, обращаясь к Лилиан.",
            "— Я этого не забыла, Борис.",
            "— Ты должна отдохнуть и выспаться.",
            "— Знаю.",
            "Но сегодня вечером в санатории это все для меня невозможно.",
            "Она говорила медленно, как говорят с ребенком, когда тот чего-то не понимает.",
            "Это было единственное средство сдержать раздражение.",
            "Клерфэ вдруг почувствовал к русскому что-то вроде жалости.",
            "Волков сам поставил себя в безвыходное положение.",
            "— Не хотите ли присесть?"
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— предложил он Волкову.",
            "— Спасибо, — ответил русский холодно, словно перед ним был кельнер, который спросил его, не хочет ли он еще что-нибудь заказать.",
            "Он, так же, как прежде Клерфэ, почувствовал в этом приглашении скрытую издевку.",
            "— Я должен подождать здесь одного человека, — сказал он, обращаясь к Лилиан.",
            "— Если за это время ты надумаешь, то санки… — Нет, Борис!",
            "— Лилиан вцепилась обеими руками в свою сумочку.",
            "— Я хочу еще побыть здесь.",
            "Волков успел надоесть Клерфэ.",
            "— Я привел сюда мисс Дюнкерк, — сказал Клерфэ спокойно, — и, по-моему, в состоянии отвести ее обратно.",
            "Волков выпрямился."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "— Боюсь, вы понимаете меня превратно, — сказал он сухо, — но говорить на эту тему бесполезно.",
            "Он поклонился Лилиан и пошел обратно к стойке.",
            "Клерфэ снова сел. Он был недоволен собой.",
            "«Зачем я впутался в эту историю?",
            "— подумал он.",
            "— Ведь мне уже не двадцать лет».",
            "— Почему бы вам не уйти с ним?",
            "— спросил он.",
            "— Хотите от меня избавиться?Клерфэ улыбнулся.",
            "Задай такой вопрос любая другая женщина, он бы показался ему ужасным."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Но как ни странно, у Лилиан он так не прозвучал, и в глазах Клерфэ она ничего не потеряла.",
            "— Нет, — сказал Клерфэ.",
            "— Тогда останемся.",
            "— Она бросила взгляд по направлению к стойке.",
            "— Он тоже остался, — прошептала она с горечью.",
            "— Стережет меня.",
            "Думает, что я уступлю.",
            "Клерфэ взял бутылку и налил себе и ей по полрюмки.",
            "— Хорошо.",
            "Давайте подождем, кто кого пересидит."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "Лилиан повернулась к нему.",
            "— Вы не понимаете, — возразила она.",
            "— Это вовсе не ревность.",
            "— Да?",
            "Ну, тогда я вообще не знаю, что такое ревность.",
            "Она сердито посмотрела на него.",
            "«Что позволяет себе этот пришелец, этот здоровяк, который говорит о смерти своих друзей так, как люди говорят о спортивных новостях?",
            "Разве он в состоянии что- нибудь понять?» — Волков несчастен, он болен, и он заботится обо мне, — сказала она холодно.",
            "— Когда человек здоров, ему легко чувствовать свое превосходство.",
            "Клерфэ отодвинул бутылку."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    },
    {
        "fragment":[
            "«Маленькая бестия, хочет сохранить объективность, — подумал он, — и в благодарность за то, что я привел ее сюда, с места в карьер кидается на меня!» — Возможно, — сказал он равнодушно.",
            "— Но разве быть здоровым — это преступление?",
            "Теперь в ее глазах появилось иное выражение.",
            "— Конечно, нет, — пробормотала она.",
            "— Я сама не знаю, что говорю.",
            "Лучше мне уйти.",
            "Она взяла со стола сумочку, но продолжала сидеть.",
            "— Вы даже не пригубили свою рюмку, — сказал Клерфэ.",
            "— Ведь вы сами сказали, что вам надо выпить.",
            "— Да… но… — Можете со мной не церемониться."
        ],
        "category":"",
        "sound":"",
        "substantive":""
    }
]